
/* Class = "NSWindow"; title = "Informações"; ObjectID = "3"; */
"3.title" = "Informações";

/* Class = "NSTabViewItem"; label = "Geral"; ObjectID = "6"; */
"6.label" = "Geral";

/* Class = "NSTabViewItem"; label = "Permissões"; ObjectID = "8"; */
"8.label" = "Permissões";

/* Class = "NSTabViewItem"; label = "Metadados"; ObjectID = "10"; */
"10.label" = "Metadados";

/* Class = "NSTabViewItem"; label = "Distribuição (CDN)"; ObjectID = "12"; */
"12.label" = "Distribuição (CDN)";

/* Class = "NSTabViewItem"; label = "Amazon S3"; ObjectID = "14"; */
"14.label" = "Amazon S3";

/* Class = "NSTabViewItem"; label = "Permissões"; ObjectID = "16"; */
"16.label" = "Permissões";

/* Class = "NSTextFieldCell"; title = "Permissões UNIX"; ObjectID = "22"; */
"22.title" = "Permissões UNIX";

/* Class = "NSButtonCell"; title = "Aplicar alterações recursivamente"; ObjectID = "27"; */
"27.title" = "Aplicar alterações recursivamente";

/* Class = "NSButtonCell"; title = "Executar"; ObjectID = "29"; */
"29.title" = "Executar";

/* Class = "NSButtonCell"; title = "Executar"; ObjectID = "31"; */
"31.title" = "Executar";

/* Class = "NSButtonCell"; title = "Executar"; ObjectID = "33"; */
"33.title" = "Executar";

/* Class = "NSButtonCell"; title = "Gravar"; ObjectID = "35"; */
"35.title" = "Gravar";

/* Class = "NSButtonCell"; title = "Gravar"; ObjectID = "37"; */
"37.title" = "Gravar";

/* Class = "NSButtonCell"; title = "Gravar"; ObjectID = "39"; */
"39.title" = "Gravar";

/* Class = "NSButtonCell"; title = "Ler"; ObjectID = "41"; */
"41.title" = "Ler";

/* Class = "NSButtonCell"; title = "Ler"; ObjectID = "43"; */
"43.title" = "Ler";

/* Class = "NSButtonCell"; title = "Ler"; ObjectID = "45"; */
"45.title" = "Ler";

/* Class = "NSTextFieldCell"; title = "Outros"; ObjectID = "47"; */
"47.title" = "Outros";

/* Class = "NSTextFieldCell"; title = "Grupo"; ObjectID = "49"; */
"49.title" = "Grupo";

/* Class = "NSTextFieldCell"; title = "Proprietário"; ObjectID = "51"; */
"51.title" = "Proprietário";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "61"; */
"61.title" = "Outras Visualizações";

/* Class = "NSTextFieldCell"; title = "Onde"; ObjectID = "63"; */
"63.title" = "Onde";

/* Class = "NSTextFieldCell"; title = "CNAME"; ObjectID = "65"; */
"65.title" = "CNAME";

/* Class = "NSTextFieldCell"; title = "Arquivo de índice"; ObjectID = "67"; */
"67.title" = "Arquivo de índice";

/* Class = "NSTextFieldCell"; title = "Invalidação"; ObjectID = "69"; */
"69.title" = "Invalidação";

/* Class = "NSTextFieldCell"; title = "Conexão"; ObjectID = "71"; */
"71.title" = "Conexão";

/* Class = "NSTextFieldCell"; title = "Status"; ObjectID = "73"; */
"73.title" = "Status";

/* Class = "NSTextFieldCell"; title = "Método de entrega"; ObjectID = "75"; */
"75.title" = "Método de entrega";

/* Class = "NSTextFieldCell"; title = "Origem"; ObjectID = "79"; */
"79.title" = "Origem";

/* Class = "NSTextFieldCell"; title = "Gravar registros de acesso para o conteúdo selecionado."; ObjectID = "85"; */
"85.title" = "Gravar registros de acesso para o conteúdo selecionado.";

/* Class = "NSTextFieldCell"; title = "Remover arquivos selecionados do cache de distribuição"; ObjectID = "87"; */
"87.title" = "Remover arquivos selecionados do cache de distribuição";

/* Class = "NSButtonCell"; title = "Invalidar"; ObjectID = "93"; */
"93.title" = "Invalidar";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "98"; */
"98.title" = "Outras Visualizações";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "103"; */
"103.title" = "Outras Visualizações";

/* Class = "NSButtonCell"; title = "Ativar Conexão de Acesso"; ObjectID = "110"; */
"110.title" = "Ativar Conexão de Acesso";

/* Class = "NSTextFieldCell"; title = "Codificação"; ObjectID = "121"; */
"121.title" = "Codificação";

/* Class = "NSTextFieldCell"; title = "Você pode visualizar todas as revisões de um arquivo no navegador escolhendo Visualizar → Mostrar Arquivos Ocultos."; ObjectID = "127"; */
"127.title" = "Você pode visualizar todas as revisões de um arquivo no navegador escolhendo Visualizar → Mostrar Arquivos Ocultos.";

/* Class = "NSButtonCell"; title = "Apagar Autenticação de Multi Fatores (MFA)"; ObjectID = "129"; */
"129.title" = "Apagar Autenticação de Multi Fatores (MFA)";

/* Class = "NSButtonCell"; title = "Versionamento Bucket"; ObjectID = "131"; */
"131.title" = "Versionamento Bucket";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "134"; */
"134.title" = "Outras Visualizações";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "137"; */
"137.title" = "Outras Visualizações";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "140"; */
"140.title" = "Outras Visualizações";

/* Class = "NSTextFieldCell"; title = "Localização"; ObjectID = "144"; */
"144.title" = "Localização";

/* Class = "NSTextFieldCell"; title = "Ciclo de vida"; ObjectID = "150"; */
"150.title" = "Ciclo de vida";

/* Class = "NSTextFieldCell"; title = "Versionamento"; ObjectID = "152"; */
"152.title" = "Versionamento";

/* Class = "NSTextFieldCell"; title = "Conexão"; ObjectID = "154"; */
"154.title" = "Conexão";

/* Class = "NSButtonCell"; title = "Apagar arquivos"; ObjectID = "161"; */
"161.title" = "Apagar arquivos";

/* Class = "NSButtonCell"; title = "Transição para Glacier"; ObjectID = "163"; */
"163.title" = "Transição para Glacier";

/* Class = "NSButtonCell"; title = "Conexão de Acesso do Bucket"; ObjectID = "167"; */
"167.title" = "Conexão de Acesso do Bucket";

/* Class = "NSTextFieldCell"; title = "Gravar registros de acesso para o conteúdo selecionado."; ObjectID = "169"; */
"169.title" = "Gravar registros de acesso para o conteúdo selecionado.";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "172"; */
"172.title" = "Outras Visualizações";

/* Class = "NSTextFieldCell"; title = "Classe de Armazenamento"; ObjectID = "174"; */
"174.title" = "Classe de Armazenamento";

/* Class = "NSTextFieldCell"; title = "URL do Site"; ObjectID = "179"; */
"179.title" = "URL do Site";

/* Class = "NSButtonCell"; title = "Calcular"; ObjectID = "184"; */
"184.title" = "Calcular";

/* Class = "NSTextFieldCell"; title = "Permissões"; ObjectID = "190"; */
"190.title" = "Permissões";

/* Class = "NSTextFieldCell"; title = "Onde"; ObjectID = "196"; */
"196.title" = "Onde";

/* Class = "NSTextFieldCell"; title = "Grupo"; ObjectID = "200"; */
"200.title" = "Grupo";

/* Class = "NSTextFieldCell"; title = "Tipo"; ObjectID = "202"; */
"202.title" = "Tipo";

/* Class = "NSTextFieldCell"; title = "Soma de verificação"; ObjectID = "204"; */
"204.title" = "Soma de verificação";

/* Class = "NSTextFieldCell"; title = "Criação"; ObjectID = "206"; */
"206.title" = "Criação";

/* Class = "NSTextFieldCell"; title = "Modificado"; ObjectID = "210"; */
"210.title" = "Modificado";

/* Class = "NSTextFieldCell"; title = "Tamanho"; ObjectID = "216"; */
"216.title" = "Tamanho";

/* Class = "NSTextFieldCell"; title = "Proprietário"; ObjectID = "220"; */
"220.title" = "Proprietário";

/* Class = "NSMenu"; title = "Metadados"; ObjectID = "230"; */
"230.title" = "Metadados";

/* Class = "NSTableColumn"; headerCell.title = "Nome"; ObjectID = "236"; */
"236.headerCell.title" = "Nome";

/* Class = "NSTableColumn"; headerCell.title = "Valor"; ObjectID = "238"; */
"238.headerCell.title" = "Valor";

/* Class = "NSTextFieldCell"; title = "Cabeçalhos"; ObjectID = "245"; */
"245.title" = "Cabeçalhos";

/* Class = "NSMenu"; title = "Metadados"; ObjectID = "255"; */
"255.title" = "Metadados";

/* Class = "NSTableColumn"; headerCell.title = "Destinatário"; ObjectID = "261"; */
"261.headerCell.title" = "Destinatário";

/* Class = "NSTableColumn"; headerCell.title = "Permissão"; ObjectID = "263"; */
"263.headerCell.title" = "Permissão";

/* Class = "NSTextFieldCell"; title = "Lista de Controle de Acesso (ACL)"; ObjectID = "270"; */
"270.title" = "Lista de Controle de Acesso (ACL)";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "5TZ-dn-54K"; */
"5TZ-dn-54K.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Modification Date"; ObjectID = "H8c-rO-s7t"; */
"H8c-rO-s7t.headerCell.title" = "Modification Date";

/* Class = "NSButtonCell"; title = "Aceleração de transferência"; ObjectID = "Hhf-CN-RAy"; */
"Hhf-CN-RAy.title" = "Aceleração de transferência";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Vp2-8f-90T"; */
"Vp2-8f-90T.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Checksum"; ObjectID = "Xji-jY-dz8"; */
"Xji-jY-dz8.headerCell.title" = "Checksum";

/* Class = "NSButton"; ibShadowedToolTip = "Quick Look"; ObjectID = "Za5-cw-ANL"; */
"Za5-cw-ANL.ibShadowedToolTip" = "Quick Look";

/* Class = "NSTableColumn"; headerCell.title = "Owner"; ObjectID = "jP6-2H-xmL"; */
"jP6-2H-xmL.headerCell.title" = "Owner";

/* Class = "NSTextFieldCell"; title = "Transferência"; ObjectID = "o7m-4i-54g"; */
"o7m-4i-54g.title" = "Transferência";

/* Class = "NSButton"; ibShadowedToolTip = "Revert"; ObjectID = "pfL-ZM-vtP"; */
"pfL-ZM-vtP.ibShadowedToolTip" = "Revert";

/* Class = "NSTextFieldCell"; title = "Versions"; ObjectID = "sAd-2M-GX2"; */
"sAd-2M-GX2.title" = "Versions";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "uYp-L3-jMv"; */
"uYp-L3-jMv.title" = "Outras Visualizações";

/* Class = "NSButton"; ibShadowedToolTip = "Delete"; ObjectID = "xWp-xO-DWx"; */
"xWp-xO-DWx.ibShadowedToolTip" = "Delete";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "y5w-2h-BNs"; */
"y5w-2h-BNs.headerCell.title" = "Size";
